[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "file-explorer-plus",
  "vscode-editor"
]